[
  "obsidian-git",
  "obsidian-banners",
  "obsidian-kanban",
  "buttons",
  "obsidian-outliner",
  "dataview",
  "obsidian-excalidraw-plugin",
  "file-explorer-note-count",
  "attachment-flow-plugin",
  "copilot",
  "obsidian-style-settings",
  "mehrmaid",
  "mermaid-tools",
  "obsidian-functionplot",
  "table-editor-obsidian",
  "image-captions",
  "better-export-pdf",
  "chem",
  "obsidian-excel-to-markdown-table"
]