[
  "obsidian-day-planner",
  "table-editor-obsidian",
  "attachment-flow-plugin",
  "better-export-pdf",
  "obsidian-banners",
  "buttons",
  "chem",
  "clever-search",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-excel-to-markdown-table",
  "file-explorer-note-count",
  "obsidian-git"
]